<?php
	include_once("inc/conn.php");
	include_once("inc/function.php"); 
?>

<!Doctype html>
<html>
<head>
<title><?php echo $web_keywords;?> - 滴滴用户协议</title>
<?php require_once("public/title.inc.php");?>
</head>
<body>
<?php $_SESSION['curpage'] = "agreement";?>
<?php require_once("top.php");?>
<?php require_once("public/notice.inc.php");?>

<div id="login_user">
<div class="login_center width_980 clearfix" style="padding: 0px;">
    <div class="xieyi-19dou-box" style="background: #F4ECEC none repeat scroll 0 0;">
        <h3>滴滴游戏中心用户服务条款</h3>
        <p class="text-01">滴滴科技集团有限公司（以下称[甲方]）是利用网络提供在线游戏者，兹因网络在线游戏(以下称[网络在线游戏])服务提供事宜，与使用网络在线游戏者(以下称[乙方])订立本在线游戏服务提供契约(以下称[本契约])，双方合意订定条款如下：</p>
        <strong>第一部分  名词定义</strong>
        <p class="text-01">以下名词定义适用于本使用者合约与各项管理规范：</p>
        <p class="text-01">1.游戏网站：指由甲方为提供网络在线游戏服务所建置的网站。</p>
        <p class="text-01">2.网络在线游戏：指甲方于游戏网站内标示为[滴滴游戏]所含在线游戏的统称。</p>
        <p class="text-01">3.充值：指乙方利用甲方所提供的付费方式向甲方购买一定期间内VIP服务并获赠对应数量的金币数。</p>
        <p class="text-01">4.金币： 滴滴游戏金币是在网络在线游戏虚拟网络游戏社区使用的虚拟货币，游戏中使用到的游戏币等均为游戏道具，不具有任何财产性功能，只限用户本人在游戏中使用。</p>
        <p class="text-01">5.在线游戏：指乙方以其设备透过网络传输的方式，于网络在线游戏内始得操作、进行的计算机游戏软件。</p>
        <p class="text-01">6.暂停游戏权限处分：指以限制登入网络在线游戏、删除账号、扣除金币数、扣除一定幅度的游戏战绩、虚拟物品及删除角色等方式暂时或永久禁止乙方使用网络在线游戏。</p>
        <p class="text-01">6.暂停游戏权限处分：指以限制登入网络在线游戏、删除账号、扣除金币数、扣除一定幅度的游戏战绩、虚拟物品及删除角色等方式暂时或永久禁止乙方使用网络在线游戏。</p>
        <p class="text-01">7.程序漏洞(BUG)：非甲方设计游戏程序时所预见或规划之游戏呈现方式、操作模式或所表现的游戏结果。</p>
        <p class="text-01">8.外挂程序：除甲方提供的在线游戏程序与乙方计算机设备的操作系统程序、辅助作业系统运作的相关程序、连接英特网所需的必要程序外，非甲方所提供用以影响甲方在线游戏程序运作或影响封包传输的程序。</p>
        <p class="text-01">9.游戏管理员（Game Master）：由甲方所聘雇，担任维护游戏进行之顺畅、公平与提供游戏操作问题解答或其它客户服务相关事项的人员。</p>
        <p class="text-01">10.封包传输：数据在网络上传输时，需分割为数个区块，每一个封包内含部份传输数据与表头数据、封包型态、送件者与收件者的地址等数据。封包首先会传送到网关计算机，网关阅读目的地址后，将封包传送到邻近网关，如此反复进行，直到一网关认得封包所属的计算机，将该封包直接送达目的地址。</p>
        <p class="text-01">11.游戏战绩：乙方于网络在线游戏与其它使用者竞技下的成果（包括积分、虚拟金币与其它）。</p>
        <p class="text-01">12.禁言处分：指暂停乙方于网络在线游戏中一定时间的游戏内输入文字显示的权利。</p>
        <p class="text-01">13.昵称：指乙方于网络在线游戏中自行设定的角色名字。</p>
        <p class="text-01"></p>

        <strong>第二部分  文化部网络游戏服务格式化协议必备条款</strong>
        <p class="text-01">根据《网络游戏管理暂行规定》（文化部令第49号），文化部制定《网络游戏服务格式化协议必备条款》。甲方为网络游戏运营企业，乙方为网络游戏用户。</p>
        <p class="text-01">1.账号注册</p>
        <p class="text-01">1.1 乙方承诺以其真实身份注册成为甲方的用户，并保证所提供的个人身份资料信息真实、完整、有效，依据法律规定和必备条款约定对所提供的信息承担相应的法律责任。</p>
        <p class="text-01">1.2 乙方以其真实身份注册成为甲方用户后，需要修改所提供的个人身份资料信息的，甲方应当及时、有效地为其提供该项服务。</p>
        <p class="text-01">2.用户账号使用与保管</p>
        <p class="text-01">2.1 根据必备条款的约定，甲方有权审查乙方注册所提供的身份信息是否真实、有效，并应积极地采取技术与管理等合理措施保障用户账号的安全、有效；乙方有义务妥善保管其账号及密码，并正确、安全地使用其账号及密码。任何一方未尽上述义务导致账号密码遗失、账号被盗等情形而给乙方和他人的民事权利造成损害的，应当承担由此产生的法律责任。</p>
        <p class="text-01">2.2 乙方对登录后所持账号产生的行为依法享有权利和承担责任。</p>
        <p class="text-01">2.3 乙方发现其账号或密码被他人非法使用或有使用异常的情况的，应及时根据甲方公布的处理方式通知甲方，并有权通知甲方采取措施暂停该账号的登录和使用。</p>
        <p class="text-01">2.4 甲方根据乙方的通知采取措施暂停乙方账号的登录和使用的，甲方应当要求乙方提供并核实与其注册身份信息相一致的个人有效身份信息。</p>
        <p class="text-01">2.4.1 甲方核实乙方所提供的个人有效身份信息与所注册的身份信息相一致的，应当及时采取措施暂停乙方账号的登录和使用。</p>
        <p class="text-01">2.4.2 甲方违反2.4.1款项的约定，未及时采取措施暂停乙方账号的登录和使用，因此而给乙方造成损失的，应当承担其相应的法律责任。</p>
        <p class="text-01">2.4.3 乙方没有提供其个人有效身份证件或者乙方提供的个人有效身份证件与所注册的身份信息不一致的，甲方有权拒绝乙方上述请求。</p>
        <p class="text-01">2.5 乙方为了维护其合法权益，向甲方提供与所注册的身份信息相一致的个人有效身份信息时，甲方应当为乙方提供账号注册人证明、原始注册信息等必要的协助和支持，并根据需要向有关行政机关和司法机关提供相关证据信息资料。</p>
        <p class="text-01">3.服务的中止与终止</p>
        <p class="text-01">3.1 乙方有发布违法信息、严重违背社会公德、以及其他违反法律禁止性规定的行为，甲方应当立即终止对乙方提供服务。</p>
        <p class="text-01">3.2 乙方在接受甲方服务时实施不正当行为的，甲方有权终止对乙方提供服务。该不正当行为的具体情形应当在本协议中有明确约定或属于甲方事先明确告知的应被终止服务的禁止性行为，否则，甲方不得终止对乙方提供服务。</p>
        <p class="text-01">3.3 乙方提供虚假注册身份信息，或实施违反本协议的行为，甲方有权中止对乙方提供全部或部分服务；甲方采取中止措施应当通知乙方并告知中止期间，中止期间应该是合理的，中止期间届满甲方应当及时恢复对乙方的服务。</p>
        <p class="text-01">3.4 甲方根据本条约定中止或终止对乙方提供部分或全部服务的，甲方应负举证责任。</p>
        <p class="text-01">4.用户信息保护</p>
        <p class="text-01">4.1 甲方要求乙方提供与其个人身份有关的信息资料时，应当事先以明确而易见的方式向乙方公开其隐私权保护政策和个人信息利用政策，并采取必要措施保护乙方的个人信息资料的安全。</p>
        <p class="text-01">4.2 未经乙方许可甲方不得向任何第三方提供、公开或共享乙方注册资料中的姓名、个人有效身份证件号码、联系方式、家庭住址等个人身份信息，但下列情况除外：</p>
        <p class="text-01">4.2.1 乙方或乙方监护人授权甲方披露的；</p>
        <p class="text-01">4.2.2 有关法律要求甲方披露的；</p>
        <p class="text-01">4.2.3 司法机关或行政机关基于法定程序要求甲方提供的；</p>
        <p class="text-01">4.2.4 甲方为了维护自己合法权益而向乙方提起诉讼或者仲裁时；</p>
        <p class="text-01">4.2.5 应乙方监护人的合法要求而提供乙方个人身份信息时。</p>
        <strong>第三部分  滴滴游戏中心用户服务条款</strong>
        <p class="text-01">5.服务简介</p>
        <p class="text-01">网络在线游戏是透过英特网提供乙方在线游戏的娱乐服务。乙方必须自行配备上网所需的各项计算机设备，以及负担接上英特网的费用及电话费用。A. 基于网络在线游戏所提供的各项服务，请乙方于注册时提供完整详实且符合真实的个人数据，乙方所登录的数据事后有变更时，应随时于在线更新。B. 乙方提供的个人数据若有填写不实，或原所登录数据已不符合真实而未更新，或有任何误导之嫌，甲方保留随时终止乙方使用各项服务的权利。</p>
        <p class="text-01">6.账号与密码的使用</p>
        <p class="text-01">A. 乙方同意本合约并完成本游戏服务的申请后，甲方即核发一组账号及密码，该组账号一经设定即不得变更，且仅供乙方使用。</p>
        <p class="text-01">B. 乙方取得的密码得于甲方的游戏网页上进行变更。甲方人员(含客服人员、游戏管理员)不得主动询问乙方密码。</p>
        <p class="text-01">7.资料保密原则</p>
        <p class="text-01">为维护乙方自身权益，乙方同意不将账号与密码泄露或提供予第三人知悉，或出借或转让第三人使用；若有违反，乙方应自行负担因此所生的相关风险与损失。</p>
        <p class="text-01">8.个人资料保障</p>
        <p class="text-01">对于乙方所登录或留存的个人数据，除下列情况外，甲方同意在未获得乙方同意以前，不对外揭露乙方的姓名、地址、电子邮件地址及其它依法受保护的个人数据：A. 基于法律的规定。B. 受司法机关或其它有权机关的要求。C. 为保障甲方的财产或其它合法权益。D. 在紧急情况下为维护其它乙方或第三人的人身安全。</p>
        <p class="text-01">9.虚拟货币</p>
        <p class="text-01">A. 严禁用户在网络在线游戏贩卖滴滴游戏金币等虚拟道具，一经发现，甲方有权进行惩处，没收其滴滴游戏金币直至永久封杀用户帐户。B. 严禁用户利用系统漏洞获取滴滴游戏金币等虚拟道具,一经发现，甲方有权进行惩处，没收其滴滴游戏金币等虚拟道具、取消会员资格直至永久封杀用户帐户。C. 用户因第三方如电信部门的通讯线路故障、网络、电脑故障、系统不稳定性及其他各种原因滴滴游戏金币等虚拟道具损失，甲方不承担责任。D.用户因网络在线游戏的系统因素如服务器当机等而造成的滴滴游戏金币和虚拟货币损失，甲方不承担责任。E.用户必须保管好自己的帐号和密码，谨防泄露或被盗。因泄露或被盗而造成的滴滴游戏金币等虚拟道具损失,甲方不承担责任。F.对利用平台优惠政策赠送金币等虚拟道具功能，大批量注册游戏帐号从而达到非法刷金币等虚拟道具，非法挂机获利的玩家，一经发现永久封号，并查封所有关联帐号！</p>
        <p class="text-01">10. 服务的停止与更改</p>
        <p class="text-01">A.发生下列情形之一时，甲方可停止或中断提供服务：(1) 发生突发性的电子通信设备故障时。(2) 由于网络在线游戏所申请的电子通信服务不论任何原因被停止，无法提供服务时。(3) 由于天灾、地变等不可抗力的因素致使无法提供服务时。B. 乙方应了解并同意，网络在线游戏可能因甲方、其它协力厂商或相关电信业者网络系统软硬件设备的故障或失灵、阻碍而全部或一部中断、暂时无法使用、迟延、或造成数据传输或储存上的错误、或遭第三人侵入系统篡改或伪造变造数据等，乙方不得因此而要求任何补偿或赔偿。C. 甲方在各游戏首页上有游戏收费制度的详细说明，该制度及说明亦为使用者合约的一部分。所有的费用是以人民币为单位，所有的费用采取预付并且无法退费。乙方同意接受本合约后，即表示授权甲方依照收费制度从乙方的账号中自动扣取金币数。若乙方账号无足额金币可供扣取，甲方得暂停乙方的账号之使用直至乙方充值足额金币数为止。</p>
        <p class="text-01">11. 服务的终止</p>
        <p class="text-01">乙方的下列行为，即属违反本合约的行为：A. 以甲方或类似甲方的名义进行本游戏。B. 利用任何系统或工具对游戏恶意破坏或修改。C. 甲方发现乙方所填的个人资料是不实的。D. 乙方的言论或行为违背各游戏所公布的管理原则与系统公告。E. 利用游戏的程序漏洞（BUG）进行游戏。F. 于游戏进行中以任何方式阻碍第三人进行游戏。G. 以违反公平合理的方式或手段进行游戏者。H. 对利用平台优惠政策赠送金币等虚拟道具功能，大批量注册游戏帐号从而达到非法刷金币等虚拟道具，非法挂机获利的玩家，一经发现永久封号，并查封所有关联帐号！I. 其它违背法律、命令的行为。对于乙方的违约行为，甲方有权单方终止或解除本合约，并依各管理规范采下列方式予以处分，甲方得径自没收乙方尚未使用的预付款项（金币等虚拟道具）作为惩罚性违约金：A. 暂停游戏权限（即乙方的账号将无法进行游戏）：视违规轻重给予3-30天不等的暂停游戏权限处份，若有重大违规者，给予永久停权之处份(即该账号永远无法再进行游戏) 。B. 删除账号。C. 降低游戏内一定幅度的总游戏战绩或虚拟物品。</p>
        <p class="text-01">12. 风险承担</p>
        <p class="text-01">乙方同意使用网络在线游戏各项服务是基于乙方的个人意愿，并同意自负任何风险，包括因为自网络在线游戏下载数据或图片，或自网络在线游戏服务中获得的数据导致乙方的计算机系统损坏，或是发生任何数据流失等结果。</p>
        <p class="text-01">13. 担保责任免除</p>
        <p class="text-01">甲方就各项服务，不负任何明示或默示的担保责任。甲方不保证各项服务的稳定、安全、无误、及不中断。乙方明示承担使用本服务的所有风险及可能致生的任何损害。</p>
        <p class="text-01">14. 知识财产权</p>
        <p class="text-01">网络在线游戏网站上的所有著作及数据，其著作权、专利权、商标、营业秘密、其它智能财产权、所有权或其它权利，均为甲方或其权利人所有，除事先经甲方或其权利人的合法授权外，乙方不得擅自重制、传输、改作、编辑或以其它任何形式、基于任何目的加以使用，否则应负所有法律责任。</p>
        <p class="text-01">15. 乙方必须遵守使用本软件/游戏服务的所有相关中华人民共和国法令。</p>
        <p class="text-01">若乙方的行为违反本合约或其它法令，乙方同意甲方随时停止账号使用权或清除账号，及停止提供网络在线游戏服务。乙方在违反法律规定之情事，应自负法律责任。A. 乙方承诺遵守中华人民共和国相关法规及一切国际英特网规定与惯例。若使用网络在线游戏中国大陆以外的网站，同意遵守各该网站当地的法令及网络惯例。B. 乙方同意并保证不公布或传送任何毁谤、不实、威胁、不雅、猥亵、不法、攻击性、毁谤性或侵害他人智能财产权的文字，图片或任何形式的档案于网络在线游戏的相关网站上。C. 乙方同意不会于网络在线游戏的相关网站上从事广告行为。D. 乙方同意避免在公众讨论区讨论私人事务，发表文章时，应尊重他人的权益及隐私权及其它合法权益。E. 乙方同意必须充份尊重著作权，禁止发表侵害他人各项智慧财产权之文 字、图片或任何形式的档案。</p>
        <p class="text-01">16. 删除过期账号与虚拟货币</p>
        <p class="text-01">A. 乙方账号超过一年(含一年)未登入网络在线游戏者，甲方可不定期删除该账号。B. 甲方可不定期提供新注册用户的不定额免费金币，若乙方于超过甲方限定的试玩期间仍未充值金币数或未以其它方式付费者，甲方可终止对乙方的服务并删除该使用者账号。C. 甲方实施本条各项删除金币数或账号行为前，均将在各游戏网页公告后实施。</p>
        <p class="text-01">17. 计费标准</p>
        <p class="text-01">A. 网络在线游戏的各项费用收费标准祥如费率表（请详阅网络在线游戏各游戏网页） B. 费率如有调整，应自调整生效日起按新费率计收，但乙方以预付充值使用本游戏时，其已预付的充值金币数或有效期限不因新费率调整而减少或缩短。</p>
        <p class="text-01">18. 电磁记录</p>
        <p class="text-01">乙方于网络在线游戏操作游戏所留存的电磁记录与网络在线游戏其它电磁记录均属甲方专有。</p>
        <p class="text-01">19. 游戏管理规则</p>
        <p class="text-01">A. 为确保游戏进行秩序，甲方得订立合理公平的游戏管理规范或游戏规则，乙方应遵守甲方公告的游戏管理规范或游戏规则。</p>
        <p class="text-01">B. 游戏管理规范视为本契约的一部份，与本契约具有相同效力。</p>
        <p class="text-01">20. 免费游戏</p>
        <p class="text-01">若甲方免费提供网络在线游戏，且乙方除负担英特网联机费用及配备上网所需的费用外，未支付甲方游戏费用时，甲方无须负担任何违约的损害赔偿责任。</p>
        <p class="text-01">21. 送达</p>
        <p class="text-01">A. 有关本合约所有事项的通知，乙方同意甲方以乙方登录的电子邮件地址送达。</p>
        <p class="text-01">B. 前项电子邮件地址变更，乙方应即通知甲方，并同意改以变更后的电子邮件地址送达。</p>
        <p class="text-01">C. 甲方依本条电子邮件地址所作的通知发出后，经通常之传递期间，即推定为已送达。</p>
        <p class="text-01">22. 补偿原则</p>
        <p class="text-01">因特定事由，甲方同意补偿乙方者，其相关细节由甲方另订。</p>
        <p class="text-01">23. 乙方规范的修改</p>
        <p class="text-01">甲方保留随时修改本合约或相关规范、游戏规则的权利，并在未来如有任何修改时，甲方将于各游戏首页公告，并以电子报方式通知乙方。如果乙方不同意修改的内容，乙方须立即停止使用网络在线游戏的各项服务。如果乙方继续使用网络在线游戏之各项服务，则视为乙方已同意并接受本合约或相关规范、游戏规则增订或修改内容的拘束。</p>
        <p class="text-01">24. 条款的效力</p>
        <p class="text-01">本同意书所定的任何乙方条款的全部或一部无效时，不影响其它条款的效力。《作弊监督处罚制度》、《虚拟货币服务协议》等网站公布的游戏相关规则作为本用户协议附件，为本协议不可分割部分。</p>
        <p class="text-01">25. 准据法与管辖法院</p>
        <p class="text-01">A.本合约与相关游戏管理规范、游戏规则的解释及适用、以及乙方因使用本服务而与甲方间所生的权利义务关系，双方同意以中华人民共和国法律为准据法。</p>
        <p class="text-01">B. 因本合约所生纠纷，若有诉讼必要，双方合意由甲方所在地人民法院管辖。</p>
        <strong>附件一：《滴滴游戏中心作弊监督处罚制度》</strong>
        <p class="text-01">滴滴游戏金币和等级等游戏数据是滴滴游戏中心为鼓励用户积极向上而在滴滴游戏中采取的一种激励措施。滴滴游戏的所有用户本应该进行公平的竞技和娱乐活动，但是目前尚有少数用户使用恶意耗时、作弊转分、互通消息、串通、利用作弊软件和游戏漏洞作弊等手段进行不公平的竞争，破坏了网上娱乐的良好环境，影响了其他用户的游戏心情。为了更好地维护广大滴滴游戏用户的利益，特此制定了《滴滴游戏中心作弊监督处罚制度》，对于今后游戏中查出的所有作弊行为，滴滴游戏都将按照本制度进行处罚。希望能为大家提供一个公平和谐的游戏环境。</p>
        <p class="text-01">一、作弊的形式</p>
        <p class="text-01">主动转分、被动转分、恶意耗时、互通消息、串通、利用作弊软件或程序漏洞获得不正当利益、以及为了自己获得利益而损害他人利益的行为如“斗笼子”“打伙牌”“开黑店”等都被滴滴游戏中心定义为作弊行为。其中，主动转分指得是利用一个或多个用户名为某个用户名送分从而使这个用户名轻松获得游戏金币的行为；被动转分指的是在其他用户故意送分给您的情况下，您仍然和该用户进行游戏、接受该用户所送分数的行为；恶意耗时行为指的是故意拖延游戏时间构成损害其他用户利益的行为；互通消息行为是指在游戏室内向其他用户发布有可能影响牌局结果的消息的行为；串通作弊是指利用相互观看屏幕、电话、QQ或其他通讯方式相互配合作弊从而导致第三方玩家损失的作弊模式，通常称为斗笼子</p>
        <p class="text-01">二、作弊的处理办法</p>
        <p class="text-01">若对现有的玩家资料或行为有疑义，可在三天内投诉致电客服电话，若有证据，一律以保存的PRINTSCREEN截图为准。(具体操作：当屏幕上显示截图内容时按下PRINTSCREEN键，在程序-&gt;附件里打开图画程序，按下CTRL+V保存图片，图片格式为bmp或jpg，不允许做任何修改)，也可在论坛中发帖或电话联系客服人员。 任何用户，只要被发现有作弊数据记录或作弊行为，不论是哪种作弊行为，也不论这一用户名是由哪个人在使用，均按以下规定进行处罚。</p>
        <p class="text-01">1）任一作弊行为，一经发现一律处以永久封号处理</p>
        <p class="text-01">2）游戏数据明显异常，被滴滴游戏客服查出者，将被立即处以永久封号处罚。</p>
        <p class="text-01">3）串通作弊行为，因为较难区分是出牌错误，新手或者是习惯问题，投诉用户一般需要提供连续截图做为证据(具体操作：当屏幕上显示截图内容时按下PRINTSCREEN键，在程序-&gt;附件里打开图画程序，按下CTRL+V保存图片，图片格式为bmp或jpg，不允许做任何修改)，一旦查实，该作弊帐号将被立即处以永久封号处罚。被处罚用户可自行向滴滴游戏管理处提出解封申请，解封申请可发在滴滴游戏“客服中心”或者致电客服电话，申请中说明申诉理由，必要时需提供个人身分证复印件。</p>
        <p class="text-01">三、特别说明</p>
        <p class="text-01">
            1）封号处罚意味着封闭账号相关所有功能以及相关所有游戏资料，包括滴滴游戏金币，因违反本管理规定被处罚而导致的滴滴游戏金币等游戏各种资料的损失，滴滴游戏中心一律不予以补偿
        </p>
        <p class="text-01">2）对于任何一种骂人行为，滴滴游戏中心视情节轻重，有权在第一次查出其骂人行为时，对其进行以下处理：没收其虚拟财富、封闭其账号、删除其账号、保留数据提交公安机关协助受辱用户追诉。</p>
        <p class="text-01">滴滴游戏会定期在系统公告中公布违规处罚名单</p>
        <strong>附件二：《虚拟货币服务协议》</strong>
        <p class="text-01">在您决定使用滴滴游戏虚拟货币前，您必须注意阅读和同意本协议条款</p>
        <p class="text-01">一．服务介绍</p>
        <p class="text-01">1.滴滴游戏金币是在滴滴游戏中心使用的虚拟货币。</p>
        <p class="text-01">2.滴滴游戏提供的游戏服务按照游戏种类及其房间等级，需要不同数量的游戏金币才可进行游戏。</p>
        <p class="text-01">3.金币仅仅是计算机系统中的一个数值，本身并无实际价值。它在滴滴游戏中起两个作用：</p>
        <p class="text-01">第一是作为游戏玩家购买滴滴游戏中心服务的一个凭证。购买了滴滴游戏金币服务，用户可以参加相应类型的游戏。第二，金币的拥有者会更加认真地进行游戏，从而享受到更多的游戏乐趣。</p>
        <p class="text-01">4. 滴滴游戏金币一旦兑换成功或，相关购买费用滴滴游戏中心将不再予以退回。</p>
        <p class="text-01">二．滴滴游戏慎重声明</p>
        <p class="text-01">1.滴滴游戏提供的服务将会按照其发布的章程、服务条款和操作规则严格执行。</p>
        <p class="text-01">2.滴滴游戏金币仅为滴滴游戏中心使用的虚拟游戏道具，严禁用户利用游戏金币在滴滴游戏中心进行赌博，一经发现，滴滴游戏中心有权进行惩处，没收其金币直至永久封杀用户帐户。</p>
        <p class="text-01">3.严禁用户在滴滴游戏中心贩卖金币，严禁任何有偿转让金币的行为，一经发现，滴滴游戏中心权采取以下手段：没收其金币、永久封杀用户帐户、保留通过法律手段追回因非法金币交易而给游戏中心造成直接或间接经济损失的权力。</p>
        <p class="text-01">4.善意提醒用户不要通过非官方公布的销售渠道购买滴滴游戏金币，否则由此引起的纠纷及所有损失将由用户自行承担。该行为可能导致的潜在损失是非滴滴游戏中心官方公布的销售渠道购买的卡系被人使用非法手段从滴滴游戏或滴滴游戏合作伙伴处获得，从而导致该卡被封停或导致充值该卡的滴滴游戏账号被封停，此种情况下，购卡者需联系其供卡者解决或自行承担损失，滴滴游戏有权对相关帐号及相关充值卡进行没收其金币直至永久封杀用户帐户的处罚，并保留通过法律手段追回因非法金币交易而给游戏中心造成直接或间接经济损失的权力。</p>
        <p class="text-01">5.严禁用户利用系统漏洞获取金币的,一经发现，滴滴游戏中心有权进行惩处， 没收其金币直至永久封杀用户帐户，并保留通过法律手段追回因此给游戏中心造成直接或间接经济损失的权力。</p>
        <p class="text-01">6.用户因第三方如电信和网通部门的通讯线路故障、网络、电脑故障、系统不稳定性及其他各种原因金币等虚拟道具损失，滴滴游戏中心不承担责任。</p>
        <p class="text-01">7.用户因滴滴游戏中心的不可抗拒系统因素如服务器当机等而造成的金币等虚拟道具损失，滴滴游戏中心不承担责任。</p>
        <p class="text-01">8.用户必须妥善保管好自己的帐号和密码，加强密码安全性，谨防泄露或被盗。因泄露或被盗而造成的金币等损失的损失，滴滴游戏中心不承担责任。</p>
        <p class="text-01">9.用户因违反滴滴游戏中心用户协议及其他规章制度导致账号被封闭造成的金币等虚拟道具损失,滴滴游戏中心不承担责任。</p>
        <p class="text-01">10.滴滴游戏中心有权在必要时修改本服务条款，服务条款一旦发生变动，将会在滴滴游戏中心主页的系统公告上提示修改内容。如果不同意所改动的内容，用户可以主动取消此项服务。如果用户继续享用服务，则视为接受服务条款的变动。滴滴游戏中心行使修改或中断服务的权利不需对用户或任何第三方负责。 虚拟货币服务条款应以最后发布的通知为准。</p>
        <p class="text-01">11.本条款未涉及的问题参见国家有关法律法规，当本条款与国家法律法规冲突时，以国家法律法规为准。在本条款规定范围内，滴滴游戏中心有最终解释权。 </p>
        <p class="text-01">12.本条款自公布之日起有效。</p>
    </div>
</div>
</div>
<?php include_once("footer.php");?>
</body>
</html>
